[{"name":"Inspector Francisco Javier Fumero","description":"Inspector Francisco Javier Fumero: Uno de los principales antagonistas de esta historia e inspector de la Brigada Criminal","url":"","lang":"es","source_count":1},{"name":"Fermín Romero de Torres","description":"Fermín Romero de Torres: Era un vagabundo cuando Daniel lo conoció","url":"","lang":"es","source_count":1},{"name":"Penélope Aldaya","description":"Penélope Aldaya: Hermana de Jorge Aldaya, de familia adinerada y el amor de Julián Carax.","url":"","lang":"es","source_count":1},{"name":"Jacinta Coronado","description":"Jacinta Coronado: Aya de Penélope Aldaya y recluida en un asilo de ancianos.","url":"","lang":"es","source_count":1},{"name":"Beatriz Aguilar","description":"Beatriz Aguilar: Hermana de Tomás","url":"","lang":"es","source_count":1},{"name":"Daniel Sempere","description":"Daniel Sempere: Es el protagonista de la historia","url":"","lang":"es","source_count":1},{"name":"Señor Sempere","description":"Señor Sempere: Es el padre de Daniel, un hombre viudo que es dueño de una librería y es el que le muestra a su hijo el misterioso lugar de El Cementerio de los Libros Olvidados.","url":"","lang":"es","source_count":1},{"name":"Señor Fortuny","description":"Señor Fortuny: El \"padre\" de Julián, tenía una tienda de sombreros en donde hacía que trabajará su hijo, un hombre religioso pero golpeador de su mujer, que guardaba cierto rencor hacía Julián.","url":"","lang":"es","source_count":1},{"name":"Tomás Aguilar","description":"Tomás Aguilar: El mejor amigo de Daniel.","url":"","lang":"es","source_count":1},{"name":"Clara Barceló","description":"Clara Barceló: Una mujer joven y ciega, es la sobrina de Gustavo Barceló, con quien convive","url":"https://es.wikipedia.org/wiki/Amor_plat%C3%B3nico","lang":"es","source_count":1},{"name":"Julián Carax","description":"Julián Carax: Es el personaje más misterioso de la obra y autor del libro La sombra del viento en la novela","url":"","lang":"es","source_count":1},{"name":"Nuria Monfort","description":"Nuria Monfort: Hija de Isaac, personaje clave y nexo entre ambas historias.","url":"","lang":"es","source_count":1},{"name":"Isaac Monfort","description":"Isaac Monfort: Guardián del Cementerio de los libros olvidados.","url":"","lang":"es","source_count":1},{"name":"Laín Coubert","description":"Laín Coubert: Misterioso personaje sin rostro que es parte de la novela \"La sombra del viento\" dentro del libro, en el texto de Carax representa al diablo","url":"","lang":"es","source_count":1}]